"AX0" = "list view";
"AX1" = "column view";
"AX2" = "column";
"AX6" = "icon view";
"AX8" = "sidebar";
"AX12" = "status bar";
"AX12.1" = "stop search";
"AX12.2" = "restart search";
"AX19" = "action";
"AX35" = "column resizer";
"AX40" = "sidebar";
"AX70" = "desktop";
"AXL1" = "Finder Labels";
"AXSP1" = "selected search results path";
"A3" = "Empty Trash…";
"A3.1" = "Secure Empty Trash…";
"A29" = "Clear Menu";
"BN50" = "Burn “^0” to Disc…";
"N5" = "Desktop";
"N33" = "Show Inspector";
"N35" = "Show View Options";
"N47" = "Copy “^0”";
"N57" = "Eject “^0”";
"N58" = "Eject";
"N65" = "as Columns";
"N163" = "Show Original";
"N168.1" = "Compress";
"N169.18" = "Quick Look “^0”";
"N169.23" = "Slideshow “^0”";
"N170" = "Shared Folder";
"N171" = "Computer";
"N220" = "Name";
"N221" = "Date Modified";
"N222" = "Date Created";
"N223" = "Size";
"N224" = "Kind";
"N225" = "Label";
"N226" = "Version";
"N227" = "Comments";
"FV1" = "Hide Toolbar";
"FV2" = "Show Toolbar";
"FV5" = "Hide Status Bar";
"FV6" = "Show Status Bar";
"FV7" = "Open in New Window";
"FV8" = "Open in this Window";
"FV9" = "Enclosing Folder in New Window";
"FV11" = "Hide Path Bar";
"FV12" = "Show Path Bar";
"IV7" = "^0 items";
"SD5" = "DEVICES";
"SD6" = "SHARED";
"SD7" = "SEARCH FOR";
"SD8" = "PLACES";
"IN_G9" = "^0 on disk";
"IN_MD1" = "Fetching…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensions";
"IN_P1" = "^0 × ^1";
"LB1" = "Label:";
"ME2" = "Copy";
"ME3" = "Paste";
"ME12" = "Can’t Undo";
"SB1" = "^0, ^1 available";
"SB2" = "^0 available";
"SB9" = "Syncing iDisk";
"SB17" = "1 of 1 selected";
"SB18" = "^0 of ^1 selected";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 of ^0 selected";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 items";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 item";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 items";
"TL8" = "View";
"TL9" = "Back";
"TL14" = "Quick Look";
"TL23" = "Search";
"TL26" = "Action";
"TL_HELP_SWCH" = "Show items as icons, in a list, in columns, or with Cover Flow";
"TL_HELP_SRCH" = "To search, start typing a word or phrase";
"TL_HELP_ACTN" = "Perform tasks with the selected item";
"TL_HELP_BACK" = "See folders you viewed previously";
"TL_HELP_QUIK" = "Show items with Quick Look or as an instant slideshow";
"U1" = "-- bytes";
"U2" = "Zero bytes";
"U3" = "1 byte";
"U4" = "^0 bytes";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
